acpi
archey3
artoolkit
aspell-de
aspell-en
autoconf
bc
bison
bleachbit
bropages
bspwm-git
catdvi
chromium
chromium-pepper-flash
cinelerra-cv
clearlooks-phenix-gtk-theme-git
compton
conky
coolreader
darkcold-xfce-theme
dnsutils
dpkg
dropbox-dark-panel-icons
dzen2
easytag
evince
expect
fbreader
feh
finch
firefox
flex
fontforge
fzf
gcc-fortran
gifsicle
gimp
google-chrome
google-talkplugin
greed
grub
gst-python2-git
gstreamer0.10-python
gtk-chtheme
gtk-theme-murrine-collection
gtk-theme-switch2
gtk2_prefs
gummi
guvcview
handbrake
heroku-toolbelt
htop
i3-wm
inkscape
iputils
jfsutils
kdenlive
lain-git
leap-motion-sdk
lib32-readline
libre
libwww
licenses
logrotate
lvm2
lwp
lxappearance
man-db
man-pages
maven
mdadm
mesa-demos
mpc
mpd-git
nano
ncmpc
ncmpcpp
netctl
netstat-nat
nodejs
ntp
openjdk7-src
openshot
openssh
openvpn
oxygen-gtk-icons
oxygen-gtk2
oxygenrefit2-icon-theme
packer
parole
patch
pavucontrol
pcmciautils
pdfbox
pdftk-bin
pms
powerline-fonts
ppub
processing
python-matplotlib
python-psycopg2
python-termcolor
python2-matplotlib
python2-pdfminer-git
python2-psycopg1
python2-psycopg2
python2-pygame
python2-pyserial
python2-redis
python2-scipy
python2-sensors
python2-simplejson
python2-termcolor
python2-xhtml2pdf
qsynergy
quicksynergy
rbenv
rbtools
redis
reiserfsprogs
rxvt-unicode
s3cmd
scrot
skype
slim-theme-arch_mac
slim-theme-the_bait
slim-themes
spotify
stlarch_font
sublime-text
sublime-text-dev
swig
sxhkd
tangerine-icon-theme
tcpdump
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-htmlxml
texlive-humanities
texlive-localmanager-git
texlive-music
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
thunar-dropbox
tlp
traceroute
transset-df
udevil
ufw
unzip
vi
viewnior
vim-airline-git
vim-comments
vim-nerdtree
vim-pathogen
virtualbox
wget
which
wxcam
xautomation
xbindkeys_config
xcompmgr
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xfce-theme-blackbird
xfce4-clipman-plugin
xfsprogs
xorg-server
xorg-server-utils
xorg-utils
xorg-xclock
xorg-xfontsel
xorg-xinit
xscreensaver
xsel
zip
zsh-syntax-highlighting
zsi
